
/* Class = "IBUILabel"; text = "Name Surname"; ObjectID = "112-wM-q6R"; */
"112-wM-q6R.text" = "Name Surname";

/* Class = "IBUILabel"; text = "Email address"; ObjectID = "34C-Gj-crL"; */
"34C-Gj-crL.text" = "Email address";

/* Class = "IBUILabel"; text = "Search results:"; ObjectID = "3C9-Jl-8BB"; */
"3C9-Jl-8BB.text" = "Search results:";

/* Class = "IBUIButton"; normalTitle = "Add manually"; ObjectID = "3wO-YX-Kjt"; */
"3wO-YX-Kjt.normalTitle" = "Add manually";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "3wZ-QI-o39"; */
"3wZ-QI-o39.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Create"; ObjectID = "55m-bN-Vea"; */
"55m-bN-Vea.normalTitle" = "Create";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "7i5-ro-7p7"; */
"7i5-ro-7p7.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "7uh-SB-1DR"; */
"7uh-SB-1DR.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "8Sm-L4-mWo"; */
"8Sm-L4-mWo.text" = "Label";

/* Class = "IBUILabel"; text = "Search results"; ObjectID = "8zq-bK-prd"; */
"8zq-bK-prd.text" = "Search results";

/* Class = "IBUILabel"; text = "Group card \n(for closed groups only)"; ObjectID = "9ie-KR-KiP"; */
"9ie-KR-KiP.text" = "Group card \n(for closed groups only)";

/* Class = "IBUILabel"; text = "Name Surname"; ObjectID = "A6d-aR-Ekd"; */
"A6d-aR-Ekd.text" = "Name Surname";

/* Class = "IBUILabel"; text = "Email"; ObjectID = "A9j-dH-Vh6"; */
"A9j-dH-Vh6.text" = "Email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "AZi-H4-G2l"; */
"AZi-H4-G2l.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Add city manually"; ObjectID = "Ako-JX-qpj"; */
"Ako-JX-qpj.placeholder" = "Add city manually";

/* Class = "IBUITextField"; placeholder = "Enter text"; ObjectID = "EYn-Kc-NtL"; */
"EYn-Kc-NtL.placeholder" = "Enter text";

/* Class = "IBUITextField"; placeholder = "Name"; ObjectID = "IAW-Lx-HL9"; */
"IAW-Lx-HL9.placeholder" = "Name";

/* Class = "IBUILabel"; text = "Nickname"; ObjectID = "K0a-Ak-8gY"; */
"K0a-Ak-8gY.text" = "Nickname";

/* Class = "IBUITextView"; text = "Enter Text"; ObjectID = "PRm-Mm-gv5"; */
"PRm-Mm-gv5.text" = "Enter Text";

/* Class = "IBUILabel"; text = "Open"; ObjectID = "QuX-vw-iCF"; */
"QuX-vw-iCF.text" = "Open";

/* Class = "IBUILabel"; text = "Group type"; ObjectID = "RT9-D1-KPP"; */
"RT9-D1-KPP.text" = "Group type";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "UZJ-ua-k91"; */
"UZJ-ua-k91.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "VGN-Ct-GQu"; */
"VGN-Ct-GQu.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Log in"; ObjectID = "Wxb-jZ-G17"; */
"Wxb-jZ-G17.normalTitle" = "Log in";

/* Class = "IBUITextField"; placeholder = "Group Name"; ObjectID = "X7e-gj-mbE"; */
"X7e-gj-mbE.placeholder" = "Group Name";

/* Class = "IBUIButton"; normalTitle = "Update"; ObjectID = "Xce-X0-g8B"; */
"Xce-X0-g8B.normalTitle" = "Update";

/* Class = "IBUITextField"; placeholder = "Invitation"; ObjectID = "ZfL-NY-Uv1"; */
"ZfL-NY-Uv1.placeholder" = "Invitation";

/* Class = "IBUILabel"; text = "City"; ObjectID = "ZhM-MN-sIL"; */
"ZhM-MN-sIL.text" = "City";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "amh-jw-wB6"; */
"amh-jw-wB6.text" = "Label";

/* Class = "IBUILabel"; text = "Closed"; ObjectID = "bp0-EU-3F8"; */
"bp0-EU-3F8.text" = "Closed";

/* Class = "IBUIButton"; normalTitle = "Edit my groups"; ObjectID = "byJ-yO-ase"; */
"byJ-yO-ase.normalTitle" = "Edit my groups";

/* Class = "IBUILabel"; text = "Name Surname"; ObjectID = "dJS-0L-VXx"; */
"dJS-0L-VXx.text" = "Name Surname";

/* Class = "IBUILabel"; text = "First name/ Name"; ObjectID = "fP3-MM-08P"; */
"fP3-MM-08P.text" = "First name/ Name";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "gbO-ex-oNo"; */
"gbO-ex-oNo.text" = "Label";

/* Class = "IBUILabel"; text = "Group description/ About group"; ObjectID = "h0Z-ee-Xoc"; */
"h0Z-ee-Xoc.text" = "Group description/ About group";

/* Class = "IBUILabel"; text = "Cell phone"; ObjectID = "hXe-nU-Ir2"; */
"hXe-nU-Ir2.text" = "Cell phone";

/* Class = "IBUILabel"; text = "Nickname"; ObjectID = "had-gH-Nto"; */
"had-gH-Nto.text" = "Nickname";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "jQh-7a-8Mt"; */
"jQh-7a-8Mt.normalTitle" = "aa";

/* Class = "IBUIButton"; normalTitle = "Create your group"; ObjectID = "jtz-WX-E9P"; */
"jtz-WX-E9P.normalTitle" = "Create your group";

/* Class = "IBUILabel"; text = "Country"; ObjectID = "mbG-96-TkA"; */
"mbG-96-TkA.text" = "Country";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "og7-0k-ems"; */
"og7-0k-ems.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "pjV-BK-nSI"; */
"pjV-BK-nSI.text" = "Label";

/* Class = "IBUILabel"; text = "Enter your card (for closed groups only)"; ObjectID = "qcZ-jx-lcf"; */
"qcZ-jx-lcf.text" = "Enter your card (for closed groups only)";

/* Class = "IBUILabel"; text = "Last name/Family name"; ObjectID = "qfM-sz-I2g"; */
"qfM-sz-I2g.text" = "Last name/Family name";

/* Class = "IBUILabel"; text = "PhoneNumber"; ObjectID = "reJ-Ne-Gtt"; */
"reJ-Ne-Gtt.text" = "PhoneNumber";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "skd-FG-i0F"; */
"skd-FG-i0F.text" = "Label";

/* Class = "IBUILabel"; text = "Country"; ObjectID = "uPA-FQ-DYI"; */
"uPA-FQ-DYI.text" = "Country";

/* Class = "IBUIButton"; normalTitle = "aa"; ObjectID = "vmD-Di-4bt"; */
"vmD-Di-4bt.normalTitle" = "aa";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "whf-dG-QOy"; */
"whf-dG-QOy.text" = "Label";

/* Class = "IBUILabel"; text = "City"; ObjectID = "yxa-Pv-Xr7"; */
"yxa-Pv-Xr7.text" = "City";
